오플레이스(이하 회사)는 개인정보를 소중하게 생각하며, 개인정보 보호법 제30조에 근거하여 정보주체의 개인정보를 보호하고 이와 관련한 고충을 신속하고 원활하게 처리할 수 있도록 다음과 같이 개인정보 처리지침을 수립·공개합니다.<br>
제1조 개인정보의 처리 목적<br>
회사는 다음의 목적을 위하여 개인정보를 처리합니다. 이러한 목적 이외의 용도로는 이용되지 않으며, 이용 목적이 변경되는 경우에는 개인정보 보호법 제18조에 따라 별도의 동의를 받는 등 필요한 조치를 이행할 예정입니다.<br>
<br>
1. 설문응답 관련업무<br>
설문조사 응답자 선정 및 통계처리와 응답 시 응답사례를 의해 개인정보를 처리합니다.<br>
<br>
2. 홈페이지 회원 가입 및 관리<br>
회원 가입의사 확인, 회원제 서비스 제공에 따른 본인 식별·인증, 회원자격 유지·관리, 제한적 본인 확인제 시행에 따른 본인 확인, 서비스 부정이용 방지, 만 14세 미만 아동의 개인정보 처리시 법정대리인의 동의여부 확인, 각종 고지·통지, 민원처리 등을 목적으로 개인정보를 처리합니다.<br>
<br>
3. 재화 또는 서비스 제공<br>
물품배송, 서비스 제공, 계약서 발송, 콘텐츠 제공, 맞춤서비스 제공, 본인인증, 연령인증, 경품 제공 등을 목적으로 개인정보를 처리합니다.<br>
<br>
4. 민원처리<br>
민원인의 신원 확인, 민원사항 확인, 사실조사를 위한 연락·통지, 처리결과 통보 등의 목적으로 개인정보를 처리합니다.<br>
제2조 개인정보의 처리 및 보유 기간<br>
회사는 법령에 따른 개인정보 보유·이용기간 또는 정보주체로부터 개인정보를 수집 시에 동의 받은 개인정보 보유·이용기간 내에서 개인정보를 처리·보유합니다. 각각의 개인정보 처리 및 보유 기간은 다음과 같습니다.<br>
<br>
1. 홈페이지 회원 가입 및 관리<br>
회사 홈페이지 탈퇴 시까지 처리·보유합니다. 다만, 다음의 사유에 해당하는 경우에는 해당 사유 종료 시까지 처리·보유합니다.<br>
1) 관계 법령 위반에 따른 수사·조사 등이 진행 중인 경우에는 해당 수사·조사 종료 시까지<br>
2) 홈페이지 이용에 따른 채권·채무관계 잔존 시에는 해당 채권·채무관계 정산 시까지<br>
3) 다음 사항의 경우 원활한 서비스를 위하여 예외적으로 지정된 기간 동안 보관 합니다.<br>
① 보존 항목 : 이름, 이메일, 전화번호<br>
② 보존 근거 : 일정기간 재가입 방지, 민원처리 및 정보통신 이용촉진 및 정보보호 등에 관한 법률<br>
③ 보존 기간 : 6개월<br>
<br>
2. 재화 또는 서비스 제공<br>
재화·서비스 공급완료 및 설문응답에 따른 보상 유효기간 완료 시 까지 처리·보유합니다. 다만, 다음의 사유에 해당하는 경우에는 해당 기간 종료 시까지 처리·보유합니다.<br>
1) 「전자상거래 등에서의 소비자 보호에 관한 법률」에 따른 표시·광고, 계약내용 및 이행 등 거래에 관한 기록<br>
① 표시·광고에 관한 기록 : 6개월<br>
② 설문응답에 따른 보상, 계약 또는 청약철회, 대금결제, 재화 등의 공급기록 : 5년<br>
③ 소비자 불만 또는 분쟁처리에 관한 기록 : 3년<br>
<br>
2) 「통신비밀보호법」제41조에 따른 통신사실확인자료 보관<br>
① 컴퓨터통신, 인터넷 로그기록자료, 접속지 추적자료 : 3개월<br>
<br>
3) 「정보통신망 이용촉진 및 정보보호 등에 관한 법률」시행령 제29조에 따른 본인확인정보 보관 : 게시판에 정보 게시가 종료된 후 6개월<br>
제3조 개인정보의 제3자 제공<br>
1. 회사는 정보주체의 개인정보를 제1조(개인정보의 처리목적)에서 명시한 범위 내에서만 처리하며, 정보주체의 동의, 법률의 특별한 규정 등 개인정보 보호법 제17조 및 제18조에 해당하는 경우에만 개인정보를 제3자에게 제공합니다.<br>
<br>
2. 개인정보를 제3자에게 제공해야 할 경우에는 해당 사안에 대해 정보주체의 추가 동의를 득한 후에만 제공 합니다.<br>
제4조 정보주체와 법정대리인의 권리·의무 및 그 행사방법<br>
1. 정보주체는 회사에 대해 언제든지 개인정보 열람·정정·삭제·처리정지 요구 등의 권리를 행사할 수 있습니다.<br>
<br>
2. 제1항에 따른 권리 행사는 회사에 대해 개인정보보호법 시행령 제41조제1항에 따라 서면, 전자우편, 모사전송(FAX) 등을 통하여 하실 수 있으며, 회사는 이에 대해 지체 없이 조치하겠습니다.<br>
<br>
3. 제1항에 따른 권리 행사는 정보주체의 법정대리인이나 위임을 받은 자 등 대리인을 통하여 하실 수 있습니다. 이 경우 개인정보 보호법 시행규칙 별지 제11호 서식에 따른 위임장을 제출하셔야 합니다.<br>
<br>
4. 개인정보 열람 및 처리정지 요구는 개인정보보호법 제35조 제5항, 제37조 제2항에 의하여 정보주체의 권리가 제한 될 수 있습니다.<br>
<br>
5. 개인정보의 정정 및 삭제 요구는 다른 법령에서 그 개인정보가 수집 대상으로 명시되어 있는 경우에는 그 삭제를 요구할 수 없습니다.<br>
<br>
6. 회사는 정보주체 권리에 따른 열람의 요구, 정정·삭제의 요구, 처리정지의 요구 시 열람 등 요구를 한 자가 본인이거나 정당한 대리인인지를 확인합니다.<br>
제5조 처리하는 개인정보의 항목<br>
회사는 다음의 개인정보 항목을 처리하고 있습니다<br>
<br>
1. 홈페이지 회원 가입 및 관리<br>
필수항목 : 아이디 (이메일), 비밀번호, 이름,생년월일, 휴대폰, 자택주소, 직업<br>
<br>
2. 인터넷 서비스 이용과정에서 아래 개인정보 항목이 자동으로 생성되어 수집될 수 있습니다.<br>
주소, 쿠키, MAC주소, 서비스 이용기록, 방문기록, 불량 이용기록 등<br>
제6조 개인정보의 파기<br>
1. 회사는 개인정보 보유기간의 경과, 처리목적 달성 등 개인정보가 불필요하게 되었을 때에는 지체 없이 해당 개인정보를 파기합니다.<br>
<br>
2. 정보주체로부터 동의 받은 개인정보 보유기간이 경과하거나 처리목적이 달성되었음에도 불구하고 다른 법령에 따라 개인정보를 계속 보존하여야 하는 경우에는, 해당 개인정보를 별도의 데이터베이스(DB)로 옮기거나 보관 장소를 달리하여 보존합니다.<br>
<br>
3. 개인정보 파기의 절차 및 방법은 다음과 같습니다.<br>
파기 절차<br>
회사는 파기 사유가 발생한 개인정보를 선정하고, 회사의 개인정보 보호책임자의 승인을 받아 개인정보를 파기합니다.<br>
파기 방법<br>
회사는 전자적 파일 형태로 기록·저장된 개인정보는 기록을 재생할 수 없도록 파기하며, 종이 문서에 기록·저장된 개인정보는 분쇄기로 분쇄하거나 소각하여 파기합니다.<br>
제7조 개인정보의 안전성 확보조치<br>
회사는 개인정보의 안전성 확보를 위해 다음과 같은 조치를 취하고 있습니다.<br>
<br>
1. 관리적 조치 : 내부관리계획 수립·시행, 정기적 직원 교육 등<br>
2. 기술적 조치 : 개인정보처리시스템 등의 접근권한 관리, 접근통제시스템 설치, 고유식별정보 등의 암호화, 보안프로그램 설치<br>
3. 물리적 조치 : 전산실, 자료보관실 등의 접근통제<br>
제8조 개인정보 보호책임자<br>
1. 회사는 개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보 처리와 관련한 정보주체의 불만처리 및 피해구제 등을 위하여 아래와 같이 개인정보 보호책임자를 지정하고 있습니다.<br>
<br>
개인정보 보호책임자<br>
성명: 최민식<br>
직책: 소장<br>
연락처 : 010-9711-1332<br>
이메일 : design30ko@naver.com<br>
<br>
<br>
2. 정보주체께서는 회사의 서비스를 이용하시면서 발생한 모든 개인정보 보호 관련 문의, 불만처리, 피해구제 등에 관한 사항을 개인정보 보호책임자 및 담당부서로 문의하실 수 있습니다. 회사는 정보주체의 문의에 대해 지체 없이 답변 및 처리해드릴 것입니다.<br>
제9조 개인정보 열람청구<br>
정보주체는 개인정보 보호법 제35조에 따른 개인정보의 열람 청구를 아래의 부서에 할 수 있습니다. 회사는 정보주체의 개인정보 열람청구가 신속하게 처리되도록 노력하겠습니다.<br>
<br>
개인정보 열람/청구 접수/처리 담당자<br>
성명: 최민식<br>
직책: 소장<br>
연락처 : 010-9711-1332<br>
이메일 : design30ko@naver.com<br>
<br>
제10조 권익침해 구제방법<br>
정보주체는 아래의 기관에 대해 개인정보 침해에 대한 피해구제, 상담 등을 문의하실 수 있습니다.<br>
< 아래의 기관은 회사와는 별개의 기관으로서, 회사의 자체적인 개인정보 불만처리, 피해구제 결과에 만족하지 못하시거나 보다 자세한 도움이 필요하시면 문의하여 주시기 바랍니다.><br>
    <br>
    1. 개인정보 침해신고센터(한국인터넷진흥원 운영)<br>
    소관업무 : 개인정보 침해사실 신고, 상담 신청<br>
    홈페이지 : privacy.kisa.or.kr<br>
    전화 : (국번없이) 118<br>
    주소 : (58324) 전남 나주시 진흥길 9(빛가람동 301-2) 3층 개인정보침해신고센터<br>
<br>
    2. 개인정보 분쟁조정위원회<br>
    소관업무 : 개인정보 분쟁조정신청, 집단분쟁조정 (민사적 해결)<br>
    홈페이지 : www.kopico.go.kr<br>
    전화 : (국번없이) 1833-6972<br>
    주소 : (03171)서울특별시 종로구 세종대로 209 정부서울청사 4층<br>
<br>
    3. 대검찰청 사이버범죄수사단 : 02-3480-3573 (www.spo.go.kr)<br>
<br>
    4. 경찰청 사이버안전국 : 182 (http://cyberbureau.police.go.kr)<br>
    제11조 개인정보 처리방침 적용<br>
    1. 이 개인정보 처리방침은 2023년 02월 09일부터 적용됩니다.<br>
